[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "omnisearch",
  "better-word-count",
  "obsidian-auto-link-title",
  "media-extended",
  "automatic-table-of-contents",
  "buttons",
  "easy-typing-obsidian",
  "obsidian-file-color",
  "homepage",
  "obsidian-markdown-formatting-assistant-plugin",
  "url-into-selection",
  "quickadd",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "tag-wrangler",
  "fantasy-content-generator",
  "obsidian-hider",
  "editing-toolbar",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "calendarium",
  "sheets",
  "obsidian-quiet-outline",
  "cursor-jump",
  "note-toolbar",
  "cmdr",
  "obsidian-meta-bind-plugin",
  "creases",
  "obsidian-plugin-update-tracker",
  "multi-column-markdown",
  "line-arrange",
  "dynamic-outline",
  "recent-files-obsidian",
  "metadata-menu",
  "obsidian42-brat",
  "obsidian-admonition",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "obsidian-excel-to-markdown-table",
  "obsidian-5e-statblocks",
  "file-explorer-note-count",
  "folder-notes",
  "granite",
  "helpmate",
  "image-converter",
  "obsidian-import-json",
  "obsidian-kanban",
  "markdown-attributes",
  "obisidian-note-linker",
  "remotely-save",
  "image-window",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "js-engine",
  "custom-sort",
  "iconic",
  "obsidian-git",
  "obsidian-linter"
]